<unk>	0
<s>	0
</s>	0
▁one	-4.84272
▁life	-5.04725
▁school	-5.07369
▁world	-5.17761
▁girl	-5.1846
▁NUM	-5.19939
▁day	-5.27641
▁year	-5.30764
▁love	-5.32875
▁find	-5.50675
▁friend	-5.52363
▁time	-5.60346
▁new	-5.62899
▁get	-5.7131
▁man	-5.72279
▁high	-5.73438
▁however	-5.7967
▁student	-5.83354
▁like	-5.85276
▁two	-5.85795
▁young	-5.89292
▁boy	-5.9147
▁even	-6.00261
▁take	-6.01145
▁first	-6.03934
▁make	-6.05709
▁become	-6.0971
▁family	-6.10587
▁meet	-6.13682
▁story	-6.14445
▁way	-6.14991
▁go	-6.1534
▁human	-6.15816
▁come	-6.16344
▁people	-6.20121
▁want	-6.21784
▁power	-6.23421
▁old	-6.23557
▁help	-6.29129
▁together	-6.3136
▁work	-6.32214
▁father	-6.32747
▁back	-6.33522
▁named	-6.34123
▁mysterious	-6.35427
▁thing	-6.37337
▁also	-6.39316
▁begin	-6.40657
▁secret	-6.43164
▁know	-6.4486
▁must	-6.44994
▁woman	-6.45162
▁would	-6.46415
▁little	-6.4703
▁brother	-6.4841
▁end	-6.49247
▁home	-6.54794
▁turn	-6.57042
▁dream	-6.57497
▁see	-6.57726
▁always	-6.58299
▁since	-6.58491
▁live	-6.59729
▁never	-6.59768
▁called	-6.60432
▁another	-6.60903
▁night	-6.61654
▁demon	-6.61932
▁away	-6.63012
▁start	-6.64225
▁order	-6.64592
▁sister	-6.65867
▁earth	-6.66323
▁game	-6.66448
▁around	-6.66656
▁heart	-6.67074
▁suddenly	-6.70222
▁body	-6.72009
▁known	-6.72186
▁child	-6.72938
▁place	-6.74911
▁city	-6.75047
▁able	-6.75684
▁feeling	-6.75958
▁soon	-6.76693
▁past	-6.77016
▁beautiful	-6.77573
▁death	-6.77619
▁guy	-6.77945
▁three	-6.7846
▁mother	-6.78648
▁could	-6.78742
▁war	-6.79119
▁long	-6.79167
▁living	-6.79356
▁good	-6.81027
▁battle	-6.82482
▁fight	-6.82629
▁best	-6.84805
▁club	-6.8586
▁job	-6.8657
▁group	-6.86672
▁ever	-6.86825
▁relationship	-6.86876
▁strange	-6.87336
▁though	-6.87439
▁save	-6.87851
▁still	-6.88005
▁well	-6.88264
▁change	-6.88316
▁seems	-6.88316
▁face	-6.88835
▁set	-6.88835
▁try	-6.89409
▁many	-6.89776
▁every	-6.90092
▁look	-6.91901
▁keep	-6.92493
▁going	-6.92547
▁class	-6.94456
▁god	-6.94842
▁fall	-6.96683
▁eye	-6.97021
▁person	-6.97702
▁name	-6.98044
▁team	-6.98215
▁childhood	-6.98731
▁much	-7.00062
▁decides	-7.01115
▁japan	-7.01115
▁king	-7.01292
▁hand	-7.01351
▁lost	-7.01469
▁future	-7.02121
▁something	-7.023
▁finally	-7.04224
▁prince	-7.04345
▁magic	-7.0465
▁run	-7.05507
▁left	-7.05569
▁member	-7.06186
▁evil	-7.07495
▁next	-7.08187
▁becomes	-7.0863
▁really	-7.09203
▁classmate	-7.10101
▁ability	-7.10294
▁hero	-7.10423
▁true	-7.11462
▁monster	-7.11789
▁force	-7.12051
▁give	-7.12776
▁house	-7.12975
▁special	-7.13107
▁along	-7.13174
▁teacher	-7.1364
▁ago	-7.13706
▁later	-7.14578
▁different	-7.14645
▁everything	-7.15118
▁company	-7.15457
▁yet	-7.15729
▁return	-7.15866
▁men	-7.16207
▁town	-7.16894
▁handsome	-7.17447
▁master	-7.17655
▁found	-7.18003
▁princess	-7.18282
▁son	-7.18913
▁part	-7.19831
▁parent	-7.19973
▁thought	-7.20472
▁made	-7.20544
▁lead	-7.21261
▁spirit	-7.22201
▁country	-7.22931
▁kind	-7.22931
▁without	-7.23224
▁nothing	-7.23298
▁fate	-7.23371
▁stop	-7.23445
▁behind	-7.2448
▁tell	-7.24554
▁great	-7.24778
▁real	-7.25002
▁land	-7.25903
▁everyone	-7.26356
▁encounter	-7.26432
▁may	-7.26964
▁chance	-7.27806
▁normal	-7.28655
▁feel	-7.29121
▁due	-7.29199
▁actually	-7.29355
▁daughter	-7.29355
▁popular	-7.30218
▁head	-7.30297
▁think	-7.31167
▁show	-7.32045
▁upon	-7.32286
▁memory	-7.32367
▁tokyo	-7.32447
▁last	-7.32608
▁right	-7.32608
▁protect	-7.33256
▁looking	-7.33499
▁met	-7.33499
▁became	-7.33581
▁powerful	-7.33581
▁problem	-7.33744
▁wish	-7.34234
▁someone	-7.34645
▁character	-7.3481
▁side	-7.35057
▁got	-7.35638
▁join	-7.35721
▁top	-7.35887
▁appears	-7.36556
▁getting	-7.36724
▁use	-7.37061
▁adventure	-7.37145
▁cat	-7.37145
▁middle	-7.37145
▁island	-7.37738
▁need	-7.38762
▁academy	-7.39536
▁let	-7.40492
▁small	-7.40754
▁plan	-7.41017
▁planet	-7.41456
▁journey	-7.41544
▁hope	-7.44225
▁series	-7.44316
▁despite	-7.45135
▁trying	-7.45227
▁working	-7.45502
▁age	-7.46423
▁dark	-7.46609
▁say	-7.47167
▁move	-7.47634
▁whose	-7.47634
▁second	-7.47728
▁others	-7.47822
▁alone	-7.47916
▁star	-7.48293
▁female	-7.48387
▁discovers	-7.48481
▁boyfriend	-7.48576
▁magical	-7.48671
▁enemy	-7.49527
▁skill	-7.49527
▁enough	-7.49814
▁hard	-7.49814
▁event	-7.50005
▁anything	-7.50873
▁big	-7.5097
▁lover	-7.51067
▁kingdom	-7.51164
▁cute	-7.51358
▁money	-7.51358
▁reason	-7.52139
▁accident	-7.52927
▁full	-7.53422
▁space	-7.53621
▁care	-7.54019
▁play	-7.54119
▁forced	-7.54219
▁ordinary	-7.54621
▁put	-7.54621
▁robot	-7.55124
▁dragon	-7.55226
▁college	-7.55529
▁black	-7.56857
▁art	-7.57062
▁manga	-7.58933
▁form	-7.59144
▁call	-7.6052
▁came	-7.6052
▁male	-7.60627
▁used	-7.60627
▁older	-7.61592
▁instead	-7.617
▁trouble	-7.62024
▁might	-7.6224
▁japanese	-7.62566
▁turned	-7.62566
▁four	-7.62784
▁bad	-7.63003
▁born	-7.63003
▁close	-7.63221
▁becoming	-7.63771
▁break	-7.63991
▁idol	-7.63991
▁blood	-7.64102
▁truth	-7.64323
▁stay	-7.64544
▁mission	-7.64989
▁far	-7.65101
▁making	-7.65213
▁younger	-7.66789
▁room	-7.67017
▁taking	-7.67244
▁alien	-7.67358
▁within	-7.68046
▁happens	-7.68161
▁mind	-7.68738
▁marriage	-7.69202
▁creature	-7.69435
▁village	-7.69551
▁started	-7.69785
▁soul	-7.70136
▁escape	-7.70371
▁fighting	-7.70371
▁learn	-7.70489
▁survive	-7.70607
▁mean	-7.70961
▁famous	-7.71198
▁stand	-7.71198
▁travel	-7.71436
▁taken	-7.71793
▁happy	-7.72152
▁determined	-7.72512
▁bring	-7.72873
▁super	-7.73114
▁control	-7.73357
▁decided	-7.73357
▁attack	-7.73721
▁desire	-7.74331
▁vampire	-7.74331
▁bos	-7.74454
▁strong	-7.74576
▁wife	-7.74576
▁humanity	-7.74699
▁although	-7.75068
▁search	-7.75068
▁book	-7.75315
▁sex	-7.75687
▁former	-7.7606
▁situation	-7.7606
▁president	-7.76935
▁crush	-7.77187
▁race	-7.77565
▁sword	-7.77692
▁across	-7.78199
▁five	-7.78582
▁dog	-7.78837
▁experience	-7.78966
▁inside	-7.78966
▁perfect	-7.78966
▁leader	-7.79222
▁kiss	-7.79351
▁front	-7.79609
▁said	-7.79609
▁fact	-7.79867
▁peace	-7.79997
▁happen	-7.80256
▁matter	-7.80646
▁th	-7.80777
▁gang	-7.81038
▁meeting	-7.81038
▁sent	-7.81432
▁discover	-7.81695
▁angel	-7.82223
▁kill	-7.82621
▁learns	-7.82754
▁dead	-7.82888
▁light	-7.82888
▁married	-7.83155
▁using	-7.83691
▁offer	-7.84095
▁word	-7.8423
▁girlfriend	-7.84365
▁ghost	-7.84636
▁weapon	-7.84636
▁leave	-7.84772
▁organization	-7.84772
▁attempt	-7.84908
▁training	-7.84908
▁husband	-7.85044
▁seem	-7.85591
▁kid	-7.85865
▁witch	-7.85865
▁revenge	-7.86002
▁wanted	-7.86002
▁system	-7.86278
▁died	-7.8697
▁legendary	-7.87387
▁win	-7.87807
▁reality	-7.87947
▁given	-7.88087
▁path	-7.88087
▁dangerous	-7.88228
▁moment	-7.88228
▁half	-7.88368
▁completely	-7.88651
▁shop	-7.88933
▁mystery	-7.89075
▁romance	-7.89217
▁hot	-7.89359
▁hold	-7.89644
▁warrior	-7.90073
▁lady	-7.90216
▁self	-7.9036
▁partner	-7.90504
▁anyone	-7.90648
▁train	-7.90792
▁party	-7.90936
▁police	-7.91807
▁ancient	-7.92245
▁business	-7.92833
▁unfortunately	-7.92833
▁accidentally	-7.93276
▁case	-7.93276
▁single	-7.93276
▁struggle	-7.93276
▁certain	-7.93572
▁office	-7.94018
▁deal	-7.94317
▁hidden	-7.94317
▁marry	-7.94317
▁university	-7.94317
▁passed	-7.94466
▁cold	-7.94616
▁quickly	-7.94616
▁defeat	-7.94766
▁fell	-7.94766
▁asks	-7.95217
▁killed	-7.95368
▁lot	-7.95368
▁player	-7.96279
▁beauty	-7.96737
▁friendship	-7.96737
▁rival	-7.96737
▁knight	-7.97044
▁transfer	-7.97044
▁goal	-7.97506
▁lord	-7.9766
▁owner	-7.97815
▁sweet	-7.98281
▁thus	-7.98592
▁rest	-7.98905
▁century	-7.99218
▁filled	-7.99532
▁die	-7.9969
▁rich	-8.00164
▁tale	-8.00164
▁visit	-8.00482
▁wake	-8.008
▁personality	-8.0096
▁twin	-8.0112
▁red	-8.0144
▁society	-8.01923
▁street	-8.01923
▁beast	-8.0257
▁lie	-8.02733
▁unable	-8.03222
▁month	-8.03385
▁step	-8.03385
▁apartment	-8.03549
▁deep	-8.03549
▁empire	-8.03713
▁late	-8.03713
▁act	-8.03877
▁already	-8.04372
▁told	-8.04372
▁detective	-8.04538
▁unknown	-8.04703
▁coming	-8.05035
▁lived	-8.05035
▁rule	-8.05035
▁summer	-8.05035
▁else	-8.05369
▁short	-8.05369
▁meanwhile	-8.05703
▁worse	-8.06039
▁emperor	-8.06207
▁pair	-8.06544
▁saved	-8.06713
▁door	-8.06883
▁entire	-8.07222
▁open	-8.07393
▁seen	-8.07563
▁better	-8.07905
▁various	-8.07905
▁akira	-8.08248
▁animal	-8.0842
▁changed	-8.0842
▁food	-8.08938
▁pretty	-8.08938
▁queen	-8.09111
▁leaving	-8.09284
▁realizes	-8.09284
▁challenge	-8.09458
▁doctor	-8.09632
▁free	-8.09632
▁interest	-8.09632
▁incident	-8.09806
▁grandfather	-8.09981
▁seek	-8.09981
▁sky	-8.09981
▁novel	-8.10156
▁among	-8.10331
▁chan	-8.10331
▁sight	-8.10507
▁cause	-8.10683
▁seven	-8.10683
▁happened	-8.10859
▁action	-8.11212
▁appeared	-8.11567
▁follows	-8.11567
▁army	-8.11745
▁legend	-8.11923
▁hell	-8.12101
▁fantasy	-8.12818
▁talent	-8.12818
▁eventually	-8.12998
▁playing	-8.12998
▁era	-8.13178
▁follow	-8.13178
▁heaven	-8.1354
▁course	-8.14085
▁anime	-8.14267
▁went	-8.14267
▁identity	-8.1445
▁pilot	-8.14633
▁caught	-8.15
▁forever	-8.15
▁car	-8.15184
▁giant	-8.15368
▁white	-8.15553
▁whole	-8.15553
▁catch	-8.15738
▁ten	-8.15738
▁brought	-8.15923
▁figure	-8.16109
▁took	-8.16109
▁martial	-8.16295
▁kun	-8.16668
▁couple	-8.16855
▁often	-8.16855
▁line	-8.17231
▁clan	-8.17796
▁including	-8.17796
▁closer	-8.17985
▁fun	-8.17985
▁beginning	-8.18175
▁rather	-8.18175
▁worker	-8.18175
▁leaf	-8.18555
▁result	-8.18555
▁store	-8.18555
▁loved	-8.18937
▁sakura	-8.18937
▁hate	-8.19128
▁fear	-8.1932
▁peaceful	-8.1932
▁appearance	-8.19512
▁pay	-8.19512
▁date	-8.19705
▁history	-8.19705
▁continues	-8.19897
▁main	-8.19897
▁promise	-8.20284
▁music	-8.20478
▁artist	-8.20673
▁baby	-8.20673
▁devil	-8.20673
▁hit	-8.20673
▁military	-8.20867
▁mountain	-8.20867
▁sure	-8.21062
▁continue	-8.21454
▁almost	-8.2165
▁enter	-8.22044
▁involved	-8.22044
▁protagonist	-8.22044
▁towards	-8.22044
▁destroy	-8.22241
▁strength	-8.22439
▁crime	-8.22637
▁unexpected	-8.23035
▁band	-8.23234
▁poor	-8.23234
▁number	-8.23434
▁destiny	-8.23634
▁hunter	-8.23835
▁sea	-8.23835
▁created	-8.24036
▁danger	-8.24036
▁claim	-8.24439
▁began	-8.25047
▁decide	-8.25251
▁falling	-8.25251
▁third	-8.25251
▁fairy	-8.25454
▁blue	-8.25659
▁easy	-8.25659
▁finding	-8.25659
▁large	-8.25659
▁forest	-8.25863
▁role	-8.25863
▁somehow	-8.25863
▁luck	-8.26274
▁ex	-8.26893
▁trip	-8.26893
▁voice	-8.26893
▁following	-8.27101
▁several	-8.27101
▁six	-8.27101
▁present	-8.27308
▁share	-8.27308
▁original	-8.27725
▁treasure	-8.27725
▁choice	-8.27934
▁everyday	-8.27934
▁point	-8.27934
▁attention	-8.28563
▁elite	-8.28774
▁genius	-8.28774
▁arrives	-8.28985
▁model	-8.28985
▁idea	-8.29409
▁fan	-8.29835
▁slowly	-8.29835
▁yuki	-8.29835
▁can	-8.30048
▁quest	-8.30048
▁supernatural	-8.30048
▁not	-8.30476
▁test	-8.30476
▁outside	-8.30691
▁debt	-8.31122
▁junior	-8.31122
▁level	-8.31122
▁daily	-8.31339
▁ship	-8.31339
▁wrong	-8.31339
▁shadow	-8.31555
▁bed	-8.3199
▁makoto	-8.3199
▁secretly	-8.3199
▁seeing	-8.3199
▁yu	-8.3199
▁adult	-8.32427
▁study	-8.32427
▁quite	-8.32646
▁abandoned	-8.32865
▁complete	-8.32865
▁murder	-8.33085
▁strongest	-8.33306
▁hide	-8.33527
▁ninja	-8.33527
▁returned	-8.33527
▁wedding	-8.33527
▁running	-8.33748
▁hair	-8.3397
▁stranger	-8.3397
▁us	-8.3397
▁near	-8.34416
▁beloved	-8.34639
▁final	-8.34639
▁missing	-8.34639
▁state	-8.34639
▁fellow	-8.34863
▁private	-8.34863
▁rescue	-8.34863
▁san	-8.34863
▁quiet	-8.35088
▁thinking	-8.35088
▁destruction	-8.35312
▁flower	-8.35312
▁bit	-8.35538
▁ended	-8.35991
▁interested	-8.35991
▁reach	-8.35991
▁task	-8.35991
▁watch	-8.35991
▁kei	-8.36217
▁whether	-8.36217
▁council	-8.36445
▁goddess	-8.36445
▁government	-8.36445
▁innocent	-8.36445
▁plot	-8.36673
▁moved	-8.36902
▁type	-8.36902
▁question	-8.37131
▁modern	-8.38052
▁surprise	-8.38052
▁threat	-8.38052
▁cool	-8.38284
▁fire	-8.38516
▁law	-8.38516
▁exactly	-8.39451
▁ready	-8.39451
▁supposed	-8.39451
▁touch	-8.39451
▁royal	-8.39686
▁especially	-8.39922
▁knew	-8.39922
▁card	-8.40394
▁water	-8.40394
▁huge	-8.40632
▁local	-8.40632
▁led	-8.4087
▁realize	-8.4087
▁rumor	-8.41108
▁serious	-8.41108
▁steal	-8.41108
▁mankind	-8.41347
▁sudden	-8.41347
▁attacked	-8.41586
▁existence	-8.41586
▁morning	-8.41586
▁soldier	-8.41586
▁companion	-8.41826
▁maid	-8.41826
▁nature	-8.41826
▁asked	-8.42067
▁previous	-8.42067
▁delinquent	-8.42308
▁aoi	-8.4255
▁greatest	-8.4255
▁servant	-8.42793
▁sleep	-8.42793
▁believe	-8.43036
▁fallen	-8.43036
▁immediately	-8.43036
▁criminal	-8.43768
▁spends	-8.43768
▁chosen	-8.44014
▁youth	-8.44014
▁average	-8.4426
▁chaos	-8.4426
▁fighter	-8.4426
▁thousand	-8.44506
▁discovered	-8.44753
▁machine	-8.45001
▁answer	-8.4525
▁beyond	-8.4525
▁recently	-8.4525
▁difficult	-8.45499
▁manager	-8.45499
▁neighbor	-8.45499
▁gay	-8.45749
▁grow	-8.45749
▁moon	-8.45749
▁refuse	-8.45749
▁saw	-8.45749
▁shy	-8.45999
▁brings	-8.4625
▁contract	-8.4625
▁passion	-8.4625
▁waiting	-8.4625
▁simple	-8.46501
▁source	-8.47006
▁appear	-8.4726
▁create	-8.4726
▁dating	-8.4726
▁jin	-8.4726
▁talk	-8.4726
▁center	-8.47514
▁darkness	-8.47514
▁dr	-8.47514
▁ran	-8.47514
▁spring	-8.47769
▁comedy	-8.48024
▁gone	-8.48024
▁important	-8.48024
▁guardian	-8.4828
▁sensei	-8.4828
▁arm	-8.48537
▁spend	-8.48537
▁bear	-8.48794
▁wealthy	-8.48794
▁being	-8.49053
▁belief	-8.49053
▁constantly	-8.49053
▁building	-8.49311
▁gain	-8.49311
▁grade	-8.49311
▁energy	-8.49571
▁pet	-8.49571
▁gave	-8.50092
▁wolf	-8.50092
▁longer	-8.50615
▁assassin	-8.50878
▁mr	-8.50878
▁unique	-8.50878
▁wait	-8.50878
▁helping	-8.51406
▁killer	-8.51406
▁ultimate	-8.51406
▁agency	-8.5167
▁based	-8.5167
▁smile	-8.5167
▁drawn	-8.51936
▁rin	-8.51936
▁apart	-8.52202
▁destroyed	-8.52202
▁happiness	-8.52202
▁lose	-8.52469
▁song	-8.52469
▁sport	-8.52469
▁captain	-8.52737
▁cross	-8.53006
▁curse	-8.53006
▁match	-8.53006
▁movie	-8.53006
▁overcome	-8.53006
▁raised	-8.53006
▁universe	-8.53006
▁posse	-8.53275
▁villain	-8.53275
▁reincarnated	-8.53545
▁ai	-8.53815
▁rise	-8.54087
▁walk	-8.54087
▁none	-8.54632
▁possible	-8.54632
▁enters	-8.54905
▁extremely	-8.54905
▁nation	-8.54905
▁unexpectedly	-8.54905
▁alive	-8.5518
▁except	-8.5518
▁host	-8.5518
▁noble	-8.55455
▁remember	-8.55731
▁technology	-8.55731
▁romantic	-8.56007
▁assistant	-8.56563
▁key	-8.56563
▁reborn	-8.56842
▁favorite	-8.57121
▁receives	-8.57402
▁terrible	-8.57402
▁generation	-8.57683
▁career	-8.57965
▁condition	-8.57965
▁haruka	-8.57965
▁le	-8.57965
▁target	-8.58248
▁agrees	-8.58532
▁castle	-8.58532
▁heir	-8.58532
▁broken	-8.58816
▁accept	-8.59102
▁crazy	-8.59102
▁eat	-8.59102
▁purpose	-8.59102
▁crew	-8.59675
▁hotel	-8.59675
▁senior	-8.59962
▁solve	-8.59962
▁suit	-8.59962
▁notice	-8.60541
▁starting	-8.60541
▁thief	-8.60541
▁birth	-8.60831
▁gradually	-8.60831
▁personal	-8.61122
▁professor	-8.61122
▁avoid	-8.61414
▁maybe	-8.61414
▁prove	-8.61414
▁research	-8.61414
▁wonder	-8.61707
▁growing	-8.62
▁request	-8.62
▁least	-8.62295
▁schooler	-8.62295
▁wild	-8.62295
▁teach	-8.6259
▁jun	-8.63184
▁service	-8.63184
▁sexual	-8.63184
▁hospital	-8.63482
▁otaku	-8.63781
▁agent	-8.64081
▁enjoy	-8.64081
▁birthday	-8.64382
▁grant	-8.64382
▁hundred	-8.64382
▁park	-8.64382
▁scene	-8.64382
▁exam	-8.64683
▁video	-8.64683
▁approach	-8.64986
▁combat	-8.65289
▁cousin	-8.65289
▁lonely	-8.65289
▁baseball	-8.65594
▁grandmother	-8.65594
▁opportunity	-8.65594
▁sometimes	-8.65594
▁bond	-8.65899
▁department	-8.65899
▁effort	-8.65899
▁letter	-8.65899
▁realm	-8.65899
▁searching	-8.65899
▁doll	-8.66205
▁justice	-8.66205
▁palace	-8.66205
▁stage	-8.66205
▁support	-8.66205
▁elementary	-8.66512
▁heroine	-8.66512
▁teenager	-8.66821
▁tree	-8.66821
▁customer	-8.6713
▁road	-8.6713
▁weak	-8.6744
▁gentle	-8.67751
▁mansion	-8.67751
▁ring	-8.67751
▁u	-8.67751
▁actor	-8.68063
▁episode	-8.68063
▁knowledge	-8.68063
▁haru	-8.68376
▁period	-8.68376
▁piece	-8.68376
▁fortune	-8.6869
▁competition	-8.69005
▁position	-8.69005
▁project	-8.69005
▁seemingly	-8.69005
▁stone	-8.69005
▁talented	-8.69005
▁alice	-8.69321
▁general	-8.69321
▁restaurant	-8.69321
▁exchange	-8.69956
▁holy	-8.69956
▁pick	-8.69956
▁beat	-8.70595
▁losing	-8.70595
▁pure	-8.70595
▁bullied	-8.70916
▁conflict	-8.70916
▁knowing	-8.70916
▁mistake	-8.70916
▁cruel	-8.71238
▁faced	-8.71238
▁hiding	-8.71238
▁read	-8.71238
▁social	-8.71238
▁tournament	-8.71885
▁unit	-8.71885
▁film	-8.72536
▁pirate	-8.72536
▁air	-8.72864
▁common	-8.72864
▁killing	-8.72864
▁unusual	-8.72864
▁alongside	-8.73192
▁assigned	-8.73192
▁co	-8.73192
▁online	-8.73192
▁public	-8.73192
▁talking	-8.73192
▁area	-8.73522
▁desperate	-8.73522
▁opposite	-8.73522
▁sense	-8.73522
▁guard	-8.73852
▁loving	-8.73852
▁throughout	-8.73852
▁tv	-8.73852
▁understand	-8.73852
▁distant	-8.74184
▁attend	-8.74517
▁thanks	-8.74517
▁android	-8.74851
▁emotion	-8.74851
▁galaxy	-8.74851
▁slave	-8.74851
▁immortal	-8.75186
▁drama	-8.75522
▁festival	-8.75522
▁major	-8.75522
▁object	-8.75522
▁deadly	-8.75859
▁shin	-8.75859
▁imperial	-8.76197
▁surrounded	-8.76197
▁cafe	-8.76537
▁confess	-8.76537
▁kept	-8.76537
▁pain	-8.76878
▁scientist	-8.76878
▁duty	-8.7722
▁affection	-8.77563
▁ask	-8.77563
▁attracted	-8.77563
▁carry	-8.77563
▁sexy	-8.77563
▁uncle	-8.77563
▁caused	-8.77907
▁loses	-8.77907
▁sibling	-8.77907
▁transferred	-8.77907
▁magician	-8.78252
▁saving	-8.78252
▁summoned	-8.78252
▁weird	-8.78599
▁whenever	-8.78599
▁leading	-8.78947
▁lin	-8.78947
▁pas	-8.78947
▁stuck	-8.78947
▁causing	-8.79296
▁straight	-8.79296
▁wearing	-8.79296
▁held	-8.79646
▁ending	-8.79998
▁izumi	-8.79998
▁kidnapped	-8.79998
▁ruin	-8.79998
▁yuu	-8.79998
▁circumstance	-8.8035
▁gather	-8.8035
▁grows	-8.8035
▁wind	-8.8035
▁regular	-8.80704
▁shrine	-8.80704
▁whatever	-8.80704
▁either	-8.81059
▁entered	-8.81059
▁truly	-8.81059
▁bar	-8.81416
▁complicated	-8.81416
▁process	-8.81416
▁saying	-8.81416
▁style	-8.81416
▁thrown	-8.81416
▁cure	-8.81774
▁joined	-8.81774
▁bride	-8.82133
▁nao	-8.82133
▁newly	-8.82133
▁capture	-8.82493
▁dy	-8.82493
▁field	-8.82493
▁officer	-8.82493
▁physical	-8.82493
▁prestigious	-8.82493
▁sort	-8.82493
▁sun	-8.82493
▁track	-8.82493
▁fox	-8.82855
▁science	-8.82855
▁stronger	-8.82855
▁capable	-8.83218
▁professional	-8.83218
▁gun	-8.83582
▁spent	-8.83582
▁survival	-8.83582
▁expected	-8.83948
▁felt	-8.83948
▁keeping	-8.83948
▁moving	-8.83948
▁shocked	-8.83948
▁tried	-8.83948
▁turning	-8.83948
▁willing	-8.83948
▁hunt	-8.84315
▁picture	-8.84315
▁prevent	-8.84315
▁teenage	-8.84315
▁worst	-8.84315
▁yuuki	-8.84315
▁hikaru	-8.84683
▁successful	-8.84683
▁ye	-8.84683
▁alpha	-8.85053
▁pleasure	-8.85053
▁sleeping	-8.85053
▁typical	-8.85053
▁yakuza	-8.85053
▁done	-8.85424
▁easily	-8.85424
▁employee	-8.85424
▁grown	-8.85424
▁news	-8.85424
▁title	-8.85424
▁samurai	-8.85796
▁simply	-8.85796
▁st	-8.86545
▁cut	-8.86922
▁giving	-8.86922
▁learning	-8.86922
▁li	-8.86922
▁manages	-8.86922
▁phone	-8.86922
▁playboy	-8.86922
▁forward	-8.873
▁hurt	-8.873
▁received	-8.873
▁rock	-8.873
▁clear	-8.8768
▁eight	-8.8768
▁senpai	-8.8768
▁strike	-8.8768
▁odd	-8.88061
▁fulfill	-8.88827
▁yui	-8.88827
▁countryside	-8.89212
▁cry	-8.89212
▁dying	-8.89212
▁forget	-8.89212
▁passionate	-8.89212
▁wall	-8.89212
▁cursed	-8.89599
▁duke	-8.89599
▁arrived	-8.89987
▁ash	-8.89987
▁choose	-8.89987
▁current	-8.89987
▁grew	-8.89987
▁rose	-8.89987
▁transform	-8.89987
▁zombie	-8.89987
▁gorgeous	-8.90377
▁looked	-8.90377
▁stumble	-8.90377
▁tough	-8.90377
▁defeated	-8.90769
▁woke	-8.90769
▁aim	-8.91162
▁contact	-8.91162
▁crash	-8.91162
▁draw	-8.91162
▁nice	-8.91162
▁nine	-8.91162
▁spell	-8.91162
▁acting	-8.91556
▁entrance	-8.91556
▁exist	-8.91556
▁intention	-8.91556
▁sound	-8.91556
▁victim	-8.91556
▁disappeared	-8.91952
▁safe	-8.91952
▁handle	-8.9235
▁kai	-8.9235
▁orphan	-8.9235
▁begun	-8.92749
▁eating	-8.92749
▁forbidden	-8.92749
▁kaoru	-8.92749
▁omega	-8.92749
▁surface	-8.92749
▁throw	-8.92749
▁yamato	-8.92749
▁yuri	-8.92749
▁zero	-8.92749
▁bodyguard	-8.9315
▁crown	-8.9315
▁ren	-8.9315
▁computer	-8.93552
▁please	-8.93552
▁soccer	-8.93552
▁attitude	-8.93956
▁courage	-8.93956
▁drink	-8.93956
▁grand	-8.93956
▁nightmare	-8.93956
▁roommate	-8.93956
▁transported	-8.93956
▁worry	-8.93956
▁activity	-8.94362
▁affair	-8.94362
▁bizarre	-8.94362
▁charm	-8.94362
▁seeking	-8.94362
▁struggling	-8.94362
▁today	-8.94362
▁violent	-8.94362
▁buy	-8.94769
▁item	-8.94769
▁revealed	-8.94769
▁season	-8.94769
▁treat	-8.94769
▁xiao	-8.94769
▁chen	-8.95178
▁disaster	-8.95178
▁foot	-8.95178
▁freshman	-8.95178
▁despair	-8.95589
▁duo	-8.95589
▁familiar	-8.95589
▁invite	-8.95589
▁raise	-8.95589
▁tear	-8.96001
▁confession	-8.96415
▁aki	-8.96831
▁dungeon	-8.96831
▁luckily	-8.96831
▁prison	-8.96831
▁tall	-8.96831
▁wanting	-8.96831
▁chase	-8.97249
▁dance	-8.97249
▁hana	-8.97249
▁tragic	-8.97249
▁capital	-8.97668
▁complex	-8.97668
▁manage	-8.97668
▁midst	-8.97668
▁million	-8.97668
▁standing	-8.97668
▁stolen	-8.97668
▁author	-8.98089
▁bully	-8.98089
▁practice	-8.98089
▁spot	-8.98089
▁station	-8.98089
▁survivor	-8.98089
▁bottom	-8.98512
▁charming	-8.98512
▁destined	-8.98512
▁fateful	-8.98512
▁han	-8.98512
▁vacation	-8.98512
▁advance	-8.98936
▁awaits	-8.98936
▁built	-8.98936
▁ceremony	-8.98936
▁decision	-8.98936
▁glass	-8.98936
▁lee	-8.98936
▁user	-8.98936
▁build	-8.99363
▁continent	-8.99363
▁impossible	-8.99363
▁investigate	-8.99363
▁sends	-8.99363
▁suicide	-8.99363
▁arrogant	-8.99791
▁mizuki	-8.99791
▁wizard	-8.99791
▁basketball	-9.00221
▁ceo	-9.00221
▁drive	-9.00221
▁jack	-9.00221
▁lupin	-9.00221
▁managed	-9.00221
▁bright	-9.00653
▁ground	-9.00653
▁onto	-9.00653
▁spread	-9.00653
▁accepts	-9.01087
▁civilization	-9.01087
▁trust	-9.01087
▁watching	-9.01087
▁early	-9.01523
▁national	-9.01523
▁temple	-9.01523
▁vow	-9.01523
▁awakens	-9.0196
▁connection	-9.0196
▁ear	-9.0196
▁throne	-9.0196
▁toward	-9.0196
▁gift	-9.024
▁naked	-9.024
▁pokemon	-9.024
▁storm	-9.024
▁surprised	-9.024
▁tragedy	-9.024
▁underground	-9.024
▁attractive	-9.02841
▁client	-9.02841
▁confesses	-9.02841
▁cost	-9.02841
▁dad	-9.02841
▁director	-9.02841
▁hoping	-9.02841
▁low	-9.02841
▁awkward	-9.03285
▁cast	-9.03285
▁natural	-9.03285
▁realized	-9.03285
▁toy	-9.03285
▁trapped	-9.0373
▁traveling	-9.0373
▁welcome	-9.0373
▁ball	-9.04178
▁confused	-9.04178
▁golden	-9.04178
▁loss	-9.04178
▁obsessed	-9.04178
▁ocean	-9.04178
▁resist	-9.04178
▁arrival	-9.04627
▁bound	-9.04627
▁broke	-9.04627
▁countless	-9.04627
▁mobile	-9.04627
▁opened	-9.04627
▁usual	-9.04627
▁according	-9.05079
▁demand	-9.05079
▁hour	-9.05079
▁ally	-9.05532
▁distance	-9.05532
▁gold	-9.05532
▁gundam	-9.05532
▁happening	-9.05532
▁status	-9.05532
▁suffering	-9.05532
▁adventurer	-9.05988
▁busy	-9.05988
▁calling	-9.05988
▁cooking	-9.05988
▁fast	-9.05988
▁heard	-9.05988
▁illness	-9.05988
▁reputation	-9.05988
▁telling	-9.05988
▁writer	-9.05988
▁anymore	-9.06446
▁pass	-9.06446
▁wear	-9.06446
▁week	-9.06446
▁captured	-9.06905
▁hired	-9.06905
▁remain	-9.06905
▁rescued	-9.06905
▁ruler	-9.06905
▁ryo	-9.06905
▁sealed	-9.06905
▁desert	-9.07367
▁hearted	-9.07367
▁household	-9.07367
▁ken	-9.07367
▁actress	-9.07831
▁charge	-9.07831
▁individual	-9.07831
▁lack	-9.07831
▁miss	-9.07831
▁rei	-9.07831
▁remains	-9.07831
▁dress	-9.08297
▁friendly	-9.08297
▁mom	-9.08297
▁rejected	-9.08297
▁sake	-9.08297
▁tower	-9.08297
▁ace	-9.08766
▁clothes	-9.08766
▁rabbit	-9.08766
▁sora	-9.08766
▁studying	-9.08766
▁accepted	-9.09236
▁adopted	-9.09236
▁comic	-9.09236
▁develop	-9.09236
▁minami	-9.09236
▁nowhere	-9.09236
▁price	-9.09236
▁sign	-9.09236
▁virtual	-9.09236
▁bird	-9.09709
▁fly	-9.09709
▁forgotten	-9.09709
▁armed	-9.10184
▁haired	-9.10184
▁highly	-9.10184
▁rare	-9.10184
▁spending	-9.10184
▁written	-9.10184
▁blade	-9.10662
▁colony	-9.10662
▁drunk	-9.10662
▁mecha	-9.10662
▁precious	-9.10662
▁reveals	-9.10662
▁ideal	-9.11141
▁invited	-9.11623
▁lucky	-9.11623
▁seal	-9.11623
▁yan	-9.11623
▁developed	-9.12107
▁nearby	-9.12107
▁skilled	-9.12107
▁tribe	-9.12107
▁apprentice	-9.12594
▁confessed	-9.12594
▁disease	-9.12594
▁lesson	-9.12594
▁murdered	-9.12594
▁protecting	-9.12594
▁taste	-9.12594
▁witness	-9.12594
▁dorm	-9.13083
▁lu	-9.13083
▁meaning	-9.13083
▁misaki	-9.13083
▁opponent	-9.13083
▁singer	-9.13083
▁term	-9.13083
▁troubled	-9.13083
▁achieve	-9.13574
▁afraid	-9.13574
▁feature	-9.13574
▁hinata	-9.13574
▁holding	-9.13574
▁investigation	-9.13574
▁mask	-9.13574
▁virgin	-9.13574
▁corner	-9.14068
▁federation	-9.14068
▁freedom	-9.14068
▁potential	-9.14068
▁relative	-9.14068
▁remaining	-9.14068
▁terrorist	-9.14068
▁allows	-9.14565
▁aunt	-9.14565
▁colleague	-9.14565
▁considered	-9.14565
▁horror	-9.14565
▁secretary	-9.14565
▁succeed	-9.14565
▁advanced	-9.15063
▁campus	-9.15063
▁conquer	-9.15063
▁desperately	-9.15063
▁ice	-9.15063
▁nurse	-9.15063
▁shot	-9.15063
▁snow	-9.15063
▁total	-9.15063
▁excited	-9.15565
▁issue	-9.15565
▁responsible	-9.15565
▁seemed	-9.15565
▁attending	-9.16068
▁brave	-9.16068
▁champion	-9.16068
▁changing	-9.16068
▁defend	-9.16068
▁failed	-9.16068
▁gate	-9.16068
▁shocking	-9.16068
▁totally	-9.16068
▁color	-9.16575
▁difference	-9.16575
▁dumped	-9.16575
▁facing	-9.16575
▁graduate	-9.16575
▁injured	-9.16575
▁ji	-9.16575
▁receive	-9.16575
▁fierce	-9.17084
▁industry	-9.17084
▁pretend	-9.17084
▁ryou	-9.17084
▁technique	-9.17084
▁twenty	-9.17084
▁alliance	-9.17595
▁warm	-9.17595
▁command	-9.18109
▁conspiracy	-9.18109
▁defense	-9.18109
▁dimension	-9.18109
▁hunting	-9.18109
▁maki	-9.18109
▁nearly	-9.18109
▁shock	-9.18109
▁yi	-9.18109
▁constant	-9.18626
▁drinking	-9.18626
▁hometown	-9.18626
▁learned	-9.18626
▁mai	-9.18626
▁rank	-9.18626
▁resident	-9.18626
▁walking	-9.18626
▁box	-9.19145
▁butler	-9.19145
▁collect	-9.19145
▁cover	-9.19145
▁crisis	-9.19145
▁incredible	-9.19145
▁kazuki	-9.19145
▁maria	-9.19145
▁massive	-9.19145
▁perhaps	-9.19145
▁tachibana	-9.19145
▁virus	-9.19145
▁attends	-9.19668
▁christmas	-9.19668
▁drop	-9.19668
▁fashion	-9.19668
▁fit	-9.19668
▁flying	-9.19668
▁hear	-9.19668
▁information	-9.19668
▁medical	-9.19668
▁played	-9.19668
▁send	-9.19668
▁serve	-9.19668
▁tiny	-9.19668
▁heat	-9.20193
▁honor	-9.20193
▁message	-9.20193
▁entertainment	-9.2072
▁joy	-9.2072
▁maiden	-9.2072
▁possibly	-9.2072
▁smart	-9.2072
▁apparently	-9.21251
▁betrayed	-9.21251
▁boring	-9.21251
▁cheerful	-9.21251
▁earn	-9.21251
▁hears	-9.21251
▁silver	-9.21251
▁akane	-9.21784
▁allowed	-9.21784
▁battlefield	-9.21784
▁garden	-9.21784
▁joining	-9.21784
▁mark	-9.21784
▁plain	-9.21784
▁usually	-9.21784
▁chef	-9.2232
▁mage	-9.2232
▁sick	-9.2232
▁success	-9.2232
▁unlike	-9.2232
▁citizen	-9.22859
▁neither	-9.22859
▁oh	-9.22859
▁picked	-9.22859
▁worked	-9.22859
▁currently	-9.23401
▁granted	-9.23401
▁kindness	-9.23401
▁literally	-9.23401
▁separated	-9.23401
▁transformed	-9.23401
▁unlikely	-9.23401
▁wing	-9.23401
▁aid	-9.23946
▁balance	-9.23946
▁demonic	-9.23946
▁drawing	-9.23946
▁eternal	-9.23946
▁exciting	-9.23946
▁interesting	-9.23946
▁latest	-9.23946
▁magazine	-9.23946
▁plant	-9.23946
▁population	-9.23946
▁shared	-9.23946
▁ahead	-9.24494
▁fine	-9.24494
▁formed	-9.24494
▁guide	-9.24494
▁london	-9.24494
▁political	-9.24494
▁swordsman	-9.24494
▁takumi	-9.24494
▁trial	-9.24494
▁armor	-9.25045
▁brain	-9.25045
▁count	-9.25045
▁division	-9.25045
▁endless	-9.25045
▁exists	-9.25045
▁graduation	-9.25045
▁imagined	-9.25045
▁ride	-9.25045
▁twist	-9.25045
▁victory	-9.25045
▁violence	-9.25045
▁chiaki	-9.25599
▁chihiro	-9.25599
▁device	-9.25599
▁priest	-9.25599
▁program	-9.25599
▁psychic	-9.25599
▁reunited	-9.25599
▁convince	-9.26156
▁divine	-9.26156
▁experiment	-9.26156
▁focus	-9.26156
▁hire	-9.26156
▁lovely	-9.26156
▁obstacle	-9.26156
▁push	-9.26156
▁transmigrated	-9.26156
▁candidate	-9.26717
▁curious	-9.26717
▁non	-9.26717
▁restore	-9.26717
▁speak	-9.26717
▁staff	-9.26717
▁amount	-9.2728
▁chief	-9.2728
▁culture	-9.2728
▁development	-9.2728
▁foreign	-9.2728
▁meal	-9.2728
▁performance	-9.2728
▁sell	-9.2728
▁shinobu	-9.2728
▁allow	-9.27847
▁base	-9.27847
▁believed	-9.27847
▁expect	-9.27847
▁headed	-9.27847
▁hina	-9.27847
▁image	-9.27847
▁leg	-9.27847
▁official	-9.27847
▁possessed	-9.27847
▁pregnant	-9.27847
▁clumsy	-9.28416
▁collection	-9.28416
▁eccentric	-9.28416
▁hajime	-9.28416
▁jump	-9.28416
▁similar	-9.28416
▁adorable	-9.28989
▁deeply	-9.28989
▁destroying	-9.28989
▁lifestyle	-9.28989
▁treated	-9.28989
▁twelve	-9.28989
▁helped	-9.29566
▁hikari	-9.29566
▁library	-9.29566
▁pull	-9.29566
▁takashi	-9.29566
▁teen	-9.29566
▁tsukasa	-9.29566
▁biggest	-9.30146
▁businessman	-9.30146
▁erotic	-9.30146
▁minute	-9.30146
▁pervert	-9.30146
▁breaking	-9.30729
▁carrying	-9.30729
▁cell	-9.30729
▁flame	-9.30729
▁harsh	-9.30729
▁jealous	-9.30729
▁jewel	-9.30729
▁su	-9.30729
▁transforms	-9.30729
▁uncover	-9.30729
▁upside	-9.30729
▁winning	-9.30729
▁akari	-9.31315
▁brilliant	-9.31315
▁china	-9.31315
▁engagement	-9.31315
▁forth	-9.31315
▁infamous	-9.31315
▁perverted	-9.31315
▁remembers	-9.31315
▁suspicious	-9.31315
▁trap	-9.31315
▁amazing	-9.31905
▁american	-9.31905
▁dealing	-9.31905
▁driven	-9.31905
▁entering	-9.31905
▁hiro	-9.31905
▁mu	-9.31905
▁needed	-9.31905
▁roof	-9.31905
▁amidst	-9.32499
▁district	-9.32499
▁ill	-9.32499
▁kou	-9.32499
▁miracle	-9.32499
▁sadistic	-9.32499
▁sinister	-9.32499
▁successfully	-9.32499
▁worried	-9.32499
▁aside	-9.33096
▁happily	-9.33096
▁invasion	-9.33096
▁na	-9.33096
▁recruit	-9.33096
▁ruled	-9.33096
▁security	-9.33096
▁trained	-9.33096
▁unrequited	-9.33096
▁asking	-9.33696
▁phantom	-9.33696
▁promised	-9.33696
▁rain	-9.33696
▁united	-9.33696
▁youkai	-9.33696
▁addition	-9.343
▁bringing	-9.343
▁compete	-9.343
▁elf	-9.343
▁extreme	-9.343
▁leo	-9.343
▁mad	-9.343
▁mercenary	-9.343
▁related	-9.343
▁revolves	-9.343
▁risk	-9.343
▁trick	-9.343
▁america	-9.34908
▁asuka	-9.34908
▁dreamed	-9.34908
▁green	-9.34908
▁pop	-9.34908
▁underworld	-9.34908
▁wandering	-9.34908
▁calm	-9.3552
▁enjoying	-9.3552
▁intelligence	-9.3552
▁scary	-9.3552
▁shut	-9.3552
▁yang	-9.3552
▁barely	-9.36135
▁clue	-9.36135
▁corporation	-9.36135
▁divorce	-9.36135
▁engaged	-9.36135
▁kissing	-9.36135
▁mar	-9.36135
▁region	-9.36135
▁responsibility	-9.36135
▁returning	-9.36135
▁ruthless	-9.36135
▁sold	-9.36135
▁tail	-9.36135
▁anti	-9.36755
▁deeper	-9.36755
▁egg	-9.36755
▁fish	-9.36755
▁foe	-9.36755
▁gu	-9.36755
▁haunted	-9.36755
▁intense	-9.36755
▁newfound	-9.36755
▁chinese	-9.37378
▁incredibly	-9.37378
▁sole	-9.37378
▁unfortunate	-9.37378
▁creator	-9.38004
▁eager	-9.38004
▁experienced	-9.38004
▁fated	-9.38004
▁misunderstanding	-9.38004
▁nagisa	-9.38004
▁shiro	-9.38004
▁wataru	-9.38004
▁advantage	-9.38635
▁connected	-9.38635
▁definitely	-9.38635
▁design	-9.38635
▁kissed	-9.38635
▁momo	-9.38635
▁natsume	-9.38635
▁saki	-9.38635
▁strict	-9.38635
▁tired	-9.38635
▁view	-9.38635
▁bai	-9.3927
▁comfort	-9.3927
▁gotten	-9.3927
▁kaname	-9.3927
▁mafia	-9.3927
▁perform	-9.3927
▁pursue	-9.3927
▁ray	-9.3927
▁remote	-9.3927
▁sacrifice	-9.3927
▁winter	-9.3927
▁crystal	-9.39909
▁explore	-9.39909
▁fleet	-9.39909
▁haruto	-9.39909
▁international	-9.39909
▁presence	-9.39909
▁rumored	-9.39909
▁slightly	-9.39909
▁threatens	-9.39909
▁board	-9.40553
▁carefree	-9.40553
▁finger	-9.40553
▁hobby	-9.40553
▁kazuma	-9.40553
▁lifetime	-9.40553
▁planned	-9.40553
▁regret	-9.40553
▁separate	-9.40553
▁singing	-9.40553
▁subaru	-9.40553
▁superior	-9.40553
▁takeru	-9.40553
▁arranged	-9.412
▁arrive	-9.412
▁dragged	-9.412
▁editor	-9.412
▁post	-9.412
▁reunion	-9.412
▁river	-9.412
▁torn	-9.412
▁ayumu	-9.41851
▁blossom	-9.41851
▁disciple	-9.41851
▁double	-9.41851
▁effect	-9.41851
▁expert	-9.41851
▁extraordinary	-9.41851
▁guild	-9.41851
▁itsuki	-9.41851
▁mention	-9.41851
▁opening	-9.41851
▁reading	-9.41851
▁reveal	-9.41851
▁satoshi	-9.41851
▁shun	-9.41851
▁version	-9.41851
▁volume	-9.41851
▁woo	-9.41851
▁blind	-9.42507
▁boarding	-9.42507
▁debut	-9.42507
▁eve	-9.42507
▁fake	-9.42507
▁harem	-9.42507
▁kang	-9.42507
▁masaki	-9.42507
▁plenty	-9.42507
▁saint	-9.42507
▁shape	-9.42507
▁specie	-9.42507
▁subject	-9.42507
▁worth	-9.42507
▁designer	-9.43167
▁edo	-9.43167
▁heavy	-9.43167
▁involving	-9.43167
▁kaede	-9.43167
▁kaito	-9.43167
▁mei	-9.43167
▁nobody	-9.43167
▁notorious	-9.43167
▁proposal	-9.43167
▁reincarnation	-9.43167
▁riku	-9.43167
▁vision	-9.43167
▁claiming	-9.43831
▁hated	-9.43831
▁mistress	-9.43831
▁resolve	-9.43831
▁rid	-9.43831
▁scheme	-9.43831
▁setting	-9.43831
▁teaching	-9.43831
▁terrifying	-9.43831
▁trio	-9.43831
▁established	-9.445
▁hayato	-9.445
▁hearing	-9.445
▁invitation	-9.445
▁limit	-9.445
▁medicine	-9.445
▁painful	-9.445
▁sacred	-9.445
▁tsubasa	-9.445
▁behavior	-9.45174
▁cook	-9.45174
▁exorcist	-9.45174
▁fought	-9.45174
▁mirror	-9.45174
▁particular	-9.45174
▁pride	-9.45174
▁qin	-9.45174
▁release	-9.45174
▁struck	-9.45174
▁successor	-9.45174
▁ah	-9.45852
▁beneath	-9.45852
▁brutal	-9.45852
▁cloud	-9.45852
▁creating	-9.45852
▁edge	-9.45852
▁enjoys	-9.45852
▁hardship	-9.45852
▁rate	-9.45852
▁villainess	-9.45852
▁angry	-9.46534
▁artificial	-9.46534
▁contest	-9.46534
▁continued	-9.46534
▁court	-9.46534
▁eiji	-9.46534
▁elder	-9.46534
▁failure	-9.46534
▁fresh	-9.46534
▁gained	-9.46534
▁guest	-9.46534
▁horrible	-9.46534
▁naruto	-9.46534
▁neo	-9.46534
▁quit	-9.46534
▁suspect	-9.46534
▁vast	-9.46534
▁clean	-9.47222
▁dear	-9.47222
▁doubt	-9.47222
▁fourth	-9.47222
▁mine	-9.47222
▁mo	-9.47222
▁mysteriously	-9.47222
▁seriously	-9.47222
▁useless	-9.47222
▁bloody	-9.47914
▁classroom	-9.47914
▁cultivation	-9.47914
▁duel	-9.47914
▁entirely	-9.47914
▁evening	-9.47914
▁goku	-9.47914
▁hatred	-9.47914
▁interview	-9.47914
▁kakeru	-9.47914
▁lone	-9.47914
▁midori	-9.47914
▁sect	-9.47914
▁absolutely	-9.4861
▁amongst	-9.4861
▁church	-9.4861
▁favor	-9.4861
▁kazuya	-9.4861
▁mio	-9.4861
▁plane	-9.4861
▁summon	-9.4861
▁atsushi	-9.49312
▁confidence	-9.49312
▁creation	-9.49312
▁cyborg	-9.49312
▁delicious	-9.49312
▁league	-9.49312
▁link	-9.49312
▁misfortune	-9.49312
▁stealing	-9.49312
▁wound	-9.49312
▁writing	-9.49312
▁aspiring	-9.50019
▁bump	-9.50019
▁depth	-9.50019
▁descendant	-9.50019
▁inhabitant	-9.50019
▁locked	-9.50019
▁natsuki	-9.50019
▁quick	-9.50019
▁sad	-9.50019
▁zeon	-9.50019
▁alex	-9.50731
▁ambition	-9.50731
▁gaze	-9.50731
▁liked	-9.50731
▁mermaid	-9.50731
▁minato	-9.50731
▁anna	-9.51448
▁attraction	-9.51448
▁decade	-9.51448
▁environment	-9.51448
▁note	-9.51448
▁salaryman	-9.51448
▁staying	-9.51448
▁youngest	-9.51448
▁beach	-9.5217
▁bounty	-9.5217
▁brand	-9.5217
▁declares	-9.5217
▁dirty	-9.5217
▁drug	-9.5217
▁faction	-9.5217
▁gender	-9.5217
▁hang	-9.5217
▁mighty	-9.5217
▁naturally	-9.5217
▁savior	-9.5217
▁somewhat	-9.5217
▁squad	-9.5217
▁tiger	-9.5217
▁visiting	-9.5217
▁window	-9.5217
▁england	-9.52897
▁invader	-9.52897
▁iron	-9.52897
▁mouth	-9.52897
▁paper	-9.52897
▁traditional	-9.52897
▁yamada	-9.52897
▁discovery	-9.53629
▁english	-9.53629
▁escaped	-9.53629
▁floor	-9.53629
▁passing	-9.53629
▁popularity	-9.53629
▁prepare	-9.53629
▁shou	-9.53629
▁spy	-9.53629
▁aware	-9.54367
▁collapse	-9.54367
▁comrade	-9.54367
▁dressed	-9.54367
▁energetic	-9.54367
▁glory	-9.54367
▁haruki	-9.54367
▁injury	-9.54367
▁meant	-9.54367
▁murderer	-9.54367
▁patient	-9.54367
▁sin	-9.54367
▁skin	-9.54367
▁surrounding	-9.54367
▁chasing	-9.55111
▁embark	-9.55111
▁followed	-9.55111
▁lust	-9.55111
▁mate	-9.55111
▁medium	-9.55111
▁newest	-9.55111
▁renowned	-9.55111
▁stopped	-9.55111
▁strangely	-9.55111
▁tasked	-9.55111
▁discovering	-9.5586
▁disguise	-9.5586
▁fiance	-9.5586
▁imagine	-9.5586
▁miki	-9.5586
▁novelist	-9.5586
▁obtain	-9.5586
▁phenomenon	-9.5586
▁wave	-9.5586
▁conan	-9.56615
▁feared	-9.56615
▁introduces	-9.56615
▁isolated	-9.56615
▁loyal	-9.56615
▁mess	-9.56615
▁offered	-9.56615
▁punishment	-9.56615
▁reject	-9.56615
▁rio	-9.56615
▁sei	-9.56615
▁tang	-9.56615
▁territory	-9.56615
▁await	-9.57375
▁chain	-9.57375
▁convinced	-9.57375
▁empty	-9.57375
▁floating	-9.57375
▁hime	-9.57375
▁initially	-9.57375
▁introduced	-9.57375
▁moreover	-9.57375
▁nana	-9.57375
▁peer	-9.57375
▁protected	-9.57375
▁shen	-9.57375
▁showing	-9.57375
▁threatening	-9.57375
▁tutor	-9.57375
▁ultimately	-9.57375
▁yen	-9.57375
▁commander	-9.58142
▁dinner	-9.58142
▁dull	-9.58142
▁empress	-9.58142
▁fails	-9.58142
▁fame	-9.58142
▁finish	-9.58142
▁jiang	-9.58142
▁joe	-9.58142
▁laid	-9.58142
▁mystical	-9.58142
▁nickname	-9.58142
▁parallel	-9.58142
▁sorcerer	-9.58142
▁tamaki	-9.58142
▁timid	-9.58142
▁variety	-9.58142
▁west	-9.58142
▁alike	-9.58914
▁attached	-9.58914
▁digimon	-9.58914
▁furthermore	-9.58914
▁humanoid	-9.58914
▁instantly	-9.58914
▁internet	-9.58914
▁madoka	-9.58914
▁mao	-9.58914
▁numerous	-9.58914
▁planning	-9.58914
▁prize	-9.58914
▁raising	-9.58914
▁settle	-9.58914
▁threaten	-9.58914
▁awakened	-9.59692
▁bus	-9.59692
▁daisuke	-9.59692
▁harder	-9.59692
▁lip	-9.59692
▁metal	-9.59692
▁paradise	-9.59692
▁rough	-9.59692
▁suffers	-9.59692
▁add	-9.60476
▁aya	-9.60476
▁bell	-9.60476
▁bitter	-9.60476
▁chest	-9.60476
▁circle	-9.60476
▁east	-9.60476
▁facility	-9.60476
▁financial	-9.60476
▁gifted	-9.60476
▁lazy	-9.60476
▁suffered	-9.60476
▁vengeance	-9.60476
▁alternate	-9.61267
▁chooses	-9.61267
▁dedicated	-9.61267
▁disappears	-9.61267
▁express	-9.61267
▁hibiki	-9.61267
▁kyoto	-9.61267
▁protection	-9.61267
▁protector	-9.61267
▁pursuit	-9.61267
▁regain	-9.61267
▁vice	-9.61267
▁asahi	-9.62064
▁check	-9.62064
▁deceased	-9.62064
▁eyed	-9.62064
▁influence	-9.62064
▁inherited	-9.62064
▁intelligent	-9.62064
▁originally	-9.62064
▁production	-9.62064
▁progress	-9.62064
▁released	-9.62064
▁retrieve	-9.62064
▁sara	-9.62064
▁shall	-9.62064
▁spiritual	-9.62064
▁warning	-9.62064
▁defeating	-9.62867
▁grader	-9.62867
▁mana	-9.62867
▁method	-9.62867
▁nanami	-9.62867
▁operation	-9.62867
▁prepared	-9.62867
▁pushed	-9.62867
▁shoot	-9.62867
▁shoulder	-9.62867
▁touching	-9.62867
▁york	-9.62867
▁bath	-9.63677
▁horse	-9.63677
▁monk	-9.63677
▁rebel	-9.63677
▁rising	-9.63677
▁rui	-9.63677
▁safety	-9.63677
▁threatened	-9.63677
▁value	-9.63677
▁verge	-9.63677
▁vicious	-9.63677
▁wonderful	-9.63677
▁admired	-9.64493
▁closed	-9.64493
▁confront	-9.64493
▁disappearance	-9.64493
▁hungry	-9.64493
▁ichigo	-9.64493
▁maintain	-9.64493
▁mere	-9.64493
▁prey	-9.64493
▁ryu	-9.64493
▁tatsuya	-9.64493
▁tie	-9.64493
▁aka	-9.65316
▁animation	-9.65316
▁chika	-9.65316
▁develops	-9.65316
▁enigmatic	-9.65316
▁health	-9.65316
▁heel	-9.65316
▁random	-9.65316
▁respect	-9.65316
▁ritsu	-9.65316
▁tennis	-9.65316
▁aboard	-9.66146
▁background	-9.66146
▁cheat	-9.66146
▁coach	-9.66146
▁everywhere	-9.66146
▁keiichi	-9.66146
▁origin	-9.66146
▁pressure	-9.66146
▁rookie	-9.66146
▁shino	-9.66146
▁string	-9.66146
▁suggests	-9.66146
▁terror	-9.66146
▁twisted	-9.66146
▁virginity	-9.66146
▁visited	-9.66146
▁advice	-9.66983
▁anger	-9.66983
▁befriends	-9.66983
▁chose	-9.66983
▁covered	-9.66983
▁diamond	-9.66983
▁embrace	-9.66983
▁epic	-9.66983
▁exact	-9.66983
▁extra	-9.66983
▁fortunately	-9.66983
▁hiroshi	-9.66983
▁mechanical	-9.66983
▁nobunaga	-9.66983
▁participate	-9.66983
▁photo	-9.66983
▁racing	-9.66983
▁representative	-9.66983
▁section	-9.66983
▁south	-9.66983
▁union	-9.66983
▁wanders	-9.66983
▁wei	-9.66983
▁wit	-9.66983
▁bloom	-9.67826
▁camera	-9.67826
▁content	-9.67826
▁creates	-9.67826
▁deity	-9.67826
▁digital	-9.67826
▁dismay	-9.67826
▁heal	-9.67826
▁imagination	-9.67826
▁lately	-9.67826
▁mitsuki	-9.67826
▁neighboring	-9.67826
▁proud	-9.67826
▁receiving	-9.67826
▁rural	-9.67826
▁split	-9.67826
▁taught	-9.67826
▁tea	-9.67826
▁tsubaki	-9.67826
▁ugly	-9.67826
▁asleep	-9.68678
▁betrayal	-9.68678
▁brink	-9.68678
▁caring	-9.68678
▁clock	-9.68678
▁deed	-9.68678
▁greater	-9.68678
▁height	-9.68678
▁importantly	-9.68678
▁inner	-9.68678
▁marrying	-9.68678
▁mature	-9.68678
▁mixed	-9.68678
▁record	-9.68678
▁scar	-9.68678
▁seed	-9.68678
▁shizuka	-9.68678
▁western	-9.68678
▁arata	-9.69536
▁believing	-9.69536
▁fifth	-9.69536
▁france	-9.69536
▁kicked	-9.69536
▁location	-9.69536
▁lunch	-9.69536
▁lying	-9.69536
▁nd	-9.69536
▁recent	-9.69536
▁reluctantly	-9.69536
▁selected	-9.69536
▁shiki	-9.69536
▁sixteen	-9.69536
▁soft	-9.69536
▁thirty	-9.69536
▁touched	-9.69536
▁trade	-9.69536
▁xi	-9.69536
▁celebrity	-9.70402
▁convenience	-9.70402
▁direction	-9.70402
▁eldest	-9.70402
▁fifteen	-9.70402
▁ha	-9.70402
▁hanging	-9.70402
▁kim	-9.70402
▁kouta	-9.70402
▁min	-9.70402
▁mortal	-9.70402
▁neighborhood	-9.70402
▁ordered	-9.70402
▁placed	-9.70402
▁reluctant	-9.70402
▁round	-9.70402
▁spark	-9.70402
▁theme	-9.70402
▁tomoya	-9.70402
▁yun	-9.70402
▁approached	-9.71275
▁aura	-9.71275
▁championship	-9.71275
▁cherry	-9.71275
▁consequence	-9.71275
▁encountered	-9.71275
▁inn	-9.71275
▁pro	-9.71275
▁qi	-9.71275
▁realizing	-9.71275
▁ruined	-9.71275
▁score	-9.71275
▁sitting	-9.71275
▁stray	-9.71275
▁tank	-9.71275
▁triangle	-9.71275
▁assignment	-9.72156
▁buried	-9.72156
▁hole	-9.72156
▁ling	-9.72156
▁mamoru	-9.72156
▁north	-9.72156
▁prodigy	-9.72156
▁revive	-9.72156
▁riding	-9.72156
▁satoru	-9.72156
▁selling	-9.72156
▁shake	-9.72156
▁shattered	-9.72156
▁survived	-9.72156
▁unaware	-9.72156
▁venture	-9.72156
▁werewolf	-9.72156
▁yes	-9.72156
▁artifact	-9.73045
▁bug	-9.73045
▁cannon	-9.73045
▁difficulty	-9.73045
▁driver	-9.73045
▁estate	-9.73045
▁heavenly	-9.73045
▁instant	-9.73045
▁intent	-9.73045
▁piano	-9.73045
▁prefecture	-9.73045
▁puppy	-9.73045
▁rent	-9.73045
▁reward	-9.73045
▁shopping	-9.73045
▁shu	-9.73045
▁somewhere	-9.73045
▁speed	-9.73045
▁supporting	-9.73045
▁trash	-9.73045
▁ad	-9.73942
▁approaching	-9.73942
▁element	-9.73942
▁fill	-9.73942
▁joke	-9.73942
▁loser	-9.73942
▁mutual	-9.73942
▁otome	-9.73942
▁peacefully	-9.73942
▁perfectly	-9.73942
▁satou	-9.73942
▁seduce	-9.73942
▁selfish	-9.73942
▁shine	-9.73942
▁size	-9.73942
▁sneak	-9.73942
▁tool	-9.73942
▁unfolds	-9.73942
▁xia	-9.73942
▁yuuji	-9.73942
▁anyway	-9.74847
▁bored	-9.74847
▁cleaning	-9.74847
▁determination	-9.74847
▁devoted	-9.74847
▁education	-9.74847
▁grail	-9.74847
▁keita	-9.74847
▁lay	-9.74847
▁mangaka	-9.74847
▁particularly	-9.74847
▁peculiar	-9.74847
▁proclaimed	-9.74847
▁pulled	-9.74847
▁rush	-9.74847
▁shi	-9.74847
▁shirou	-9.74847
▁shoujo	-9.74847
▁villager	-9.74847
▁awaken	-9.7576
▁bank	-9.7576
▁belongs	-9.7576
▁bullying	-9.7576
▁coffee	-9.7576
▁committed	-9.7576
▁controlled	-9.7576
▁dancing	-9.7576
▁disappear	-9.7576
▁habit	-9.7576
▁karin	-9.7576
▁language	-9.7576
▁located	-9.7576
▁megumi	-9.7576
▁motorcycle	-9.7576
▁otherwise	-9.7576
▁preparing	-9.7576
▁table	-9.7576
▁therefore	-9.7576
▁upcoming	-9.7576
▁attacking	-9.76682
▁bought	-9.76682
▁crossed	-9.76682
▁embarks	-9.76682
▁fail	-9.76682
▁feng	-9.76682
▁genre	-9.76682
▁ii	-9.76682
▁maya	-9.76682
▁mika	-9.76682
▁normally	-9.76682
▁overwhelming	-9.76682
▁painting	-9.76682
▁photographer	-9.76682
▁satsuki	-9.76682
▁shortly	-9.76682
▁spaceship	-9.76682
▁swimming	-9.76682
▁tanaka	-9.76682
▁unfamiliar	-9.76682
▁whim	-9.76682
▁yue	-9.76682
▁yuuta	-9.76682
▁zhang	-9.76682
▁battling	-9.77612
▁chi	-9.77612
▁dynasty	-9.77612
▁eun	-9.77612
▁iori	-9.77612
▁masato	-9.77612
▁ming	-9.77612
▁mistaken	-9.77612
▁naive	-9.77612
▁noticed	-9.77612
▁reached	-9.77612
▁resource	-9.77612
▁sama	-9.77612
▁sought	-9.77612
▁stake	-9.77612
▁stalker	-9.77612
▁teammate	-9.77612
▁unfold	-9.77612
▁unravel	-9.77612
▁wealth	-9.77612
▁chapter	-9.78551
▁explains	-9.78551
▁farm	-9.78551
▁jealousy	-9.78551
▁korea	-9.78551
▁miyuki	-9.78551
▁reiji	-9.78551
▁seiji	-9.78551
▁summary	-9.78551
▁transformation	-9.78551
▁waste	-9.78551
▁attempting	-9.79499
▁bandit	-9.79499
▁bunch	-9.79499
▁cope	-9.79499
▁excitement	-9.79499
▁fu	-9.79499
▁independent	-9.79499
▁insists	-9.79499
▁karen	-9.79499
▁kick	-9.79499
▁kitten	-9.79499
▁kurumi	-9.79499
▁nozomi	-9.79499
▁overseas	-9.79499
▁quietly	-9.79499
▁shiina	-9.79499
▁stole	-9.79499
▁supposedly	-9.79499
▁surprisingly	-9.79499
▁taichi	-9.79499
▁amano	-9.80456
▁dan	-9.80456
▁dormitory	-9.80456
▁earlier	-9.80456
▁earthquake	-9.80456
▁gathered	-9.80456
▁honest	-9.80456
▁luo	-9.80456
▁proper	-9.80456
▁studio	-9.80456
▁suzuki	-9.80456
▁tatsumi	-9.80456
▁waking	-9.80456
▁zone	-9.80456
▁aged	-9.81422
▁aiming	-9.81422
▁bigger	-9.81422
▁chitose	-9.81422
▁earl	-9.81422
▁excellent	-9.81422
▁fully	-9.81422
▁ho	-9.81422
▁mari	-9.81422
▁odds	-9.81422
▁routine	-9.81422
▁sale	-9.81422
▁sharp	-9.81422
▁surviving	-9.81422
▁takeshi	-9.81422
▁tomoe	-9.81422
▁uniform	-9.81422
▁weakness	-9.81422
▁chu	-9.82398
▁conversation	-9.82398
▁experiencing	-9.82398
▁explosion	-9.82398
▁havoc	-9.82398
▁keisuke	-9.82398
▁mischievous	-9.82398
▁nobita	-9.82398
▁oda	-9.82398
▁putting	-9.82398
▁surprising	-9.82398
▁tease	-9.82398
▁tension	-9.82398
▁unless	-9.82398
▁xu	-9.82398
▁buddy	-9.83383
▁chairman	-9.83383
▁europe	-9.83383
▁gene	-9.83383
▁intimate	-9.83383
▁manner	-9.83383
▁monkey	-9.83383
▁natsumi	-9.83383
▁option	-9.83383
▁orphanage	-9.83383
▁stuff	-9.83383
▁understanding	-9.83383
▁acquaintance	-9.84378
▁bag	-9.84378
▁clash	-9.84378
▁clothing	-9.84378
▁dreaming	-9.84378
▁expression	-9.84378
▁fang	-9.84378
▁fist	-9.84378
▁freak	-9.84378
▁historical	-9.84378
▁lion	-9.84378
▁miserable	-9.84378
▁miyako	-9.84378
▁nina	-9.84378
▁possession	-9.84378
▁prime	-9.84378
▁rainy	-9.84378
▁riko	-9.84378
▁showed	-9.84378
▁souta	-9.84378
▁summoning	-9.84378
▁abuse	-9.85383
▁beside	-9.85383
▁branch	-9.85383
▁burning	-9.85383
▁civil	-9.85383
▁concubine	-9.85383
▁confusion	-9.85383
▁coworker	-9.85383
▁de	-9.85383
▁depressed	-9.85383
▁featuring	-9.85383
▁highest	-9.85383
▁hong	-9.85383
▁musician	-9.85383
▁nagi	-9.85383
▁proposes	-9.85383
▁protects	-9.85383
▁scale	-9.85383
▁shima	-9.85383
▁someday	-9.85383
▁stood	-9.85383
▁switch	-9.85383
▁trainer	-9.85383
▁winner	-9.85383
▁accompanied	-9.86398
▁chased	-9.86398
▁coincidence	-9.86398
▁comfortable	-9.86398
▁confronted	-9.86398
▁curiosity	-9.86398
▁curtain	-9.86398
▁delivery	-9.86398
▁earned	-9.86398
▁enrolled	-9.86398
▁failing	-9.86398
▁flesh	-9.86398
▁homeroom	-9.86398
▁inspired	-9.86398
▁occurs	-9.86398
▁okay	-9.86398
▁previously	-9.86398
▁qing	-9.86398
▁smell	-9.86398
▁solar	-9.86398
▁subordinate	-9.86398
▁trauma	-9.86398
▁traveled	-9.86398
▁volleyball	-9.86398
▁wide	-9.86398
▁agree	-9.87424
▁aloof	-9.87424
▁appointed	-9.87424
▁devastated	-9.87424
▁fodder	-9.87424
▁galactic	-9.87424
▁hall	-9.87424
▁hyun	-9.87424
▁kanade	-9.87424
▁lab	-9.87424
▁momoko	-9.87424
▁mostly	-9.87424
▁naoto	-9.87424
▁pink	-9.87424
▁powered	-9.87424
▁shinji	-9.87424
▁shion	-9.87424
▁site	-9.87424
▁suffer	-9.87424
▁suzu	-9.87424
▁annoying	-9.8846
▁bomb	-9.8846
▁culprit	-9.8846
▁drag	-9.8846
▁dropped	-9.8846
▁feed	-9.8846
▁gentleman	-9.8846
▁honey	-9.8846
▁hunted	-9.8846
▁imprisoned	-9.8846
▁laugh	-9.8846
▁miku	-9.8846
▁motif	-9.8846
▁multiple	-9.8846
▁prophecy	-9.8846
▁recover	-9.8846
▁resort	-9.8846
▁stick	-9.8846
▁titan	-9.8846
▁unbeknownst	-9.8846
▁wicked	-9.8846
▁absolute	-9.89507
▁consciousness	-9.89507
▁corpse	-9.89507
▁cup	-9.89507
▁daichi	-9.89507
▁enormous	-9.89507
▁expectation	-9.89507
▁firm	-9.89507
▁inadvertently	-9.89507
▁kenji	-9.89507
▁necessary	-9.89507
▁puzzle	-9.89507
▁slip	-9.89507
▁solution	-9.89507
▁spirited	-9.89507
▁supreme	-9.89507
▁yukari	-9.89507
▁actual	-9.90565
▁ann	-9.90565
▁bet	-9.90565
▁community	-9.90565
▁dare	-9.90565
▁dislike	-9.90565
▁divorced	-9.90565
▁ensure	-9.90565
▁existed	-9.90565
▁extinction	-9.90565
▁gangster	-9.90565
▁gym	-9.90565
▁hat	-9.90565
▁homeland	-9.90565
▁inheritance	-9.90565
▁investigator	-9.90565
▁jung	-9.90565
▁nervous	-9.90565
▁provide	-9.90565
▁reporter	-9.90565
▁serial	-9.90565
▁stress	-9.90565
▁treatment	-9.90565
▁troublesome	-9.90565
▁truck	-9.90565
▁concert	-9.91635
▁determine	-9.91635
▁escort	-9.91635
▁gon	-9.91635
▁impression	-9.91635
▁investigating	-9.91635
▁lina	-9.91635
▁luna	-9.91635
▁nicknamed	-9.91635
▁outer	-9.91635
▁pikachu	-9.91635
▁prof	-9.91635
▁rebirth	-9.91635
▁rogue	-9.91635
▁serving	-9.91635
▁shining	-9.91635
▁athletic	-9.92716
▁charismatic	-9.92716
▁cheng	-9.92716
▁developing	-9.92716
▁doomed	-9.92716
▁funeral	-9.92716
▁ibuki	-9.92716
▁immortality	-9.92716
▁kana	-9.92716
▁ko	-9.92716
▁launch	-9.92716
▁lawyer	-9.92716
▁limited	-9.92716
▁material	-9.92716
▁merely	-9.92716
▁mix	-9.92716
▁obsession	-9.92716
▁orphaned	-9.92716
▁priestess	-9.92716
▁rely	-9.92716
▁scared	-9.92716
▁shibuya	-9.92716
▁sou	-9.92716
▁souma	-9.92716
▁spoiled	-9.92716
▁tied	-9.92716
▁web	-9.92716
▁write	-9.92716
▁akito	-9.93809
▁frontier	-9.93809
▁funny	-9.93809
▁global	-9.93809
▁hazuki	-9.93809
▁kaori	-9.93809
▁max	-9.93809
▁meteor	-9.93809
▁natsu	-9.93809
▁response	-9.93809
▁reunite	-9.93809
▁sits	-9.93809
▁upper	-9.93809
▁urban	-9.93809
▁wielding	-9.93809
▁bent	-9.94914
▁blessed	-9.94914
▁carried	-9.94914
▁emotional	-9.94914
▁fix	-9.94914
▁frustrated	-9.94914
▁kidnapping	-9.94914
▁kuro	-9.94914
▁network	-9.94914
▁nuclear	-9.94914
▁pig	-9.94914
▁possessing	-9.94914
▁pretending	-9.94914
▁quality	-9.94914
▁recognize	-9.94914
▁sending	-9.94914
▁sensitive	-9.94914
▁seventeen	-9.94914
▁teasing	-9.94914
▁wounded	-9.94914
▁abandon	-9.96031
▁abroad	-9.96031
▁agreed	-9.96031
▁border	-9.96031
▁breast	-9.96031
▁chiharu	-9.96031
▁costume	-9.96031
▁dai	-9.96031
▁goblin	-9.96031
▁guidance	-9.96031
▁increasingly	-9.96031
▁kasumi	-9.96031
▁kyousuke	-9.96031
▁luxury	-9.96031
▁mi	-9.96031
▁occult	-9.96031
▁schoolmate	-9.96031
▁appearing	-9.97161
▁aristocrat	-9.97161
▁blow	-9.97161
▁certainly	-9.97161
▁contains	-9.97161
▁destination	-9.97161
▁diary	-9.97161
▁divided	-9.97161
▁embarrassing	-9.97161
▁fiction	-9.97161
▁grandson	-9.97161
▁heartbroken	-9.97161
▁hostage	-9.97161
▁jungle	-9.97161
▁kendo	-9.97161
▁mitsuru	-9.97161
▁obtained	-9.97161
▁rage	-9.97161
▁scattered	-9.97161
▁scent	-9.97161
▁solving	-9.97161
▁yin	-9.97161
▁assault	-9.98304
▁entity	-9.98304
▁everybody	-9.98304
▁fetish	-9.98304
▁forcing	-9.98304
▁glance	-9.98304
▁grave	-9.98304
▁kisaragi	-9.98304
▁lively	-9.98304
▁masked	-9.98304
▁minister	-9.98304
▁peak	-9.98304
▁reign	-9.98304
▁rivalry	-9.98304
▁sailor	-9.98304
▁sho	-9.98304
▁stubborn	-9.98304
▁surely	-9.98304
▁undead	-9.98304
▁wield	-9.98304
▁wood	-9.98304
▁worthy	-9.98304
▁burn	-9.9946
▁cake	-9.9946
▁feudal	-9.9946
▁heading	-9.9946
▁heroic	-9.9946
▁hilarious	-9.9946
▁hinako	-9.9946
▁kanata	-9.9946
▁leon	-9.9946
▁list	-9.9946
▁loneliness	-9.9946
▁mary	-9.9946
▁mythical	-9.9946
▁occurred	-9.9946
▁probably	-9.9946
▁prostitute	-9.9946
▁regardless	-9.9946
▁shinigami	-9.9946
▁sit	-9.9946
▁superpower	-9.9946
▁azusa	-10.0063
▁communicate	-10.0063
▁delicate	-10.0063
▁etc	-10.0063
▁fool	-10.0063
▁hill	-10.0063
▁honoka	-10.0063
▁include	-10.0063
▁increase	-10.0063
▁inherit	-10.0063
▁intrigue	-10.0063
▁jake	-10.0063
▁mass	-10.0063
▁musical	-10.0063
▁panty	-10.0063
▁pursued	-10.0063
▁reclaim	-10.0063
▁rika	-10.0063
▁sakuya	-10.0063
▁screen	-10.0063
▁sided	-10.0063
▁snake	-10.0063
▁thug	-10.0063
▁traffic	-10.0063
▁unlucky	-10.0063
▁yoshino	-10.0063
▁azuma	-10.0181
▁butt	-10.0181
▁cheating	-10.0181
▁commit	-10.0181
▁damage	-10.0181
▁designed	-10.0181
▁fishing	-10.0181
▁flight	-10.0181
▁gear	-10.0181
▁hiroki	-10.0181
▁ichinose	-10.0181
▁innocence	-10.0181
▁letting	-10.0181
▁lower	-10.0181
▁luffy	-10.0181
▁narumi	-10.0181
▁owned	-10.0181
